IDEA Open Model
ConnectionSetup.AlphaCC Property
Compatible with IDEA StatiCa Beta 20.0
 Long-term effect on fcd
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double AlphaCC { get; set; }
Public Property AlphaCC As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace